<div>
    <div class="card" id="history">
        <img class="card-img-top" src="" alt="Card image cap">
        <div class="card-body">
            <p class="card-text">
                Тульские мастера наладили производство гармоники в 1860 по образцу с немецким музыкальным строем, у которого был один недостаток: в жиме и разжиме мехов исходил звук разной высоты. Ливенские мастера этот недостаток устранили, они сделали так, что при смене меха стали звучать одинаковые звуки, увеличили количество клавиш, сделали корпус. «Ливенка» оригинальна еще и тем, что имеет нестандартный басовый строй: «барабанчики», «хрипунчики», «пискунчики». В ее звуке слышатся и сопелки, и рожка, и жалейки. Известно, что в конце XIX века гармонь изготавливалась лишь кустарным способом. Производство в основном было сосредоточено близ Ливен в деревнях Сосновке и Речице.
            </p>
        </div>
    </div>
</div>