<div>
    <div class="card"  id="info">
        <img class="card-img-top" src="" alt="Card image cap">
        <div class="card-body">
            <p class="card-text">
                В России гармошка появилась в XIX веке. Завезли ее в 1830-е годы немецкие музыканты. Мастера из города Ливны Орловской губернии полюбили этот музыкальный инструмент, но не были довольны его одноголосым звучанием. После ряда реконструкций она стала «жемчужиной» в ряду русских гармошек, нашла отражение в произведениях великих русских писателей и поэтов Есенина, Лескова, Бунина, Паустовского.
            </p>
        </div>
    </div>
</div>