<div>
    <div class="card"  id="today">
        <img class="card-img-top" src="" alt="Card image cap">
        <div class="card-body">
            <p class="card-text">
                В 1964 году сын Ивана Занина (одного из мастеров, делавших ливенскую гармонику), Валентин, решил организовать ансамбль ливенских гармоник. Инструменты для первого состава ансамбля он собирал по сёлам и деревням. Ансамбль очень быстро стал популярен и в 1970 году он был впервые приглашён в Москву на телефестиваль народного творчества. А с 1975 года начались и выступления ансамбля в других странах.  В нынешнее время ансамбль не ведёт активной концертной деятельности… Но он по-прежнему существует, а вместе с ним существует и ливенская гармонь.
            </p>
        </div>
    </div>
</div>